// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = tomff.top
// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = https://t.me/powertopup5

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = https://t.me/powertopup9

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = https://youtube.com/@romantic_golpo1?si=pogf13X7iSSQxIoy

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`; POWER TOPUP 
